IOdRxEnumeration.getAt(System.Int32)
\details
Returns the descriptor of the given enum item.
\param index [in] Index of the item.
\returns
Descriptor of the given enum item.

IOdRxEnumeration.count
\details
Returns the number of items in the enum.
\returns
The number of items in the enum.